
/* Class = "NSWindow"; title = "Nova connexió"; ObjectID = "3"; */
"3.title" = "Nova connexió";

/* Class = "NSButtonCell"; title = "Cancel·la"; ObjectID = "11"; */
"11.title" = "Cancel·la";

/* Class = "NSButtonCell"; title = "Connecta"; ObjectID = "15"; */
"15.title" = "Connecta";

/* Class = "NSButtonCell"; title = "Afegeix al gestor de contrasenyes"; ObjectID = "31"; */
"31.title" = "Afegeix al gestor de contrasenyes";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
